var info = {  "Information": {
    "Planet": [
      {
        "id": "Mars",
        "Name": "Mars",
        "Masse": "6.419 x 10²³ kg",
        "Radius": "3397 km",
        "Dichte": "3,94 g/cm³",
        "Rotationsperiode": "24,37 Stunden",
        "Orbitalperiode": "687 Tage",
        "Sonnenentfernung": "227.000.000 km",
        "Orbitalgeschwindigkeit": "24,1309 km/s",
        "Achsenneigung": "25,19°",
        "Temperatur": "210 K (mittel)",
        "AtmoDruck": "6,36 mbar",
        "Monde": "2",
        "Beschreibung": "
            Der Mars ist, von der Sonne her gesehen, der vierte Planet in unserem Sonnensystem. Er wird zu den erdähnlichen (terrestrischen) Planeten gerechnet. Aufgrund seiner (blut)roten Farbe wurde der Mars nach dem römischen Kriegsgott Mars benannt und wird auch oft als der Rote Planet bezeichnet.
            Symbolisiert wird Mars durch einen Kreis mit einem schräg nach oben zeigenden Pfeil: ♂
            Das Zeichen, das einen Schild mit einem dahinter stehenden Speer darstellen soll, steht für den römischen Kriegsgott. Mittlerweile wird es in der Naturwissenschaft auch für einzelne männliche Lebewesen verwendet.
            Mars besitzt zwei kleine, unregelmäßig geformte Monde. Wegen seiner mysteriösen roten Färbung hat der Mars schon immer die Menschen fasziniert. Die Färbung selbst verdankt der Planet Eisenoxid-Staub, der sich auf der Oberfläche und in der Atmosphäre verteilt hat. Somit ist der Mars ein „rostiger“ Planet.
        "
      },
      {
        "id": "Erde",
        "Name": "Erde",
        "Masse": "59,736 x 10²³ kg",
        "Radius": "6378 km",
        "Dichte": "5,515 g/cm³",
        "Rotationsperiode": "23,56 Stunden",
        "Orbitalperiode": "687 Tage",
        "Sonnenentfernung": "149.000.000 km",
        "Orbitalgeschwindigkeit": "29,78 km/s",
        "Achsenneigung": "23,45°",
        "Temperatur": "288 K (mittel)",
        "AtmoDruck": "1014 mbar",
        "Monde": "1",
        "Beschreibung": "Die Erde entstand vor ca. 4,6 Milliarden Jahren. Man geht heute allgemein davon aus, dass die Erde während der ersten 100 Millionen Jahre ihrer Entstehung einem intensiven Bombardement von Meteoriten ausgesetzt war. Im Gegensatz zum Mond sind die Spuren dieser Einschläge auf der Erde aber durch spätere geologische Prozesse wieder vernichtet worden und nicht erhalten. Durch die kinetische Energie der Impakte,
            zusammen mit Wärme, die aus radioaktivem Zerfall stammte, erhitzte sich die junge Erde, bis sie vollkommen aufgeschmolzen war. In der Folge kam es zur gravitationalen Differenzierung von Erdkern und Erdmantel. Die schwersten Elemente, vor allem Eisen, sanken dabei zum Erdmittelpunkt, während leichte Elemente, vor allem Sauerstoff, Silizium und Aluminium nach oben stiegen. Aus diesen Elementen bildeten sich hauptsächlich
            silikatische Minerale, die heute die Gesteine der festen Erdkruste bilden. Die Erde ist annähernd eine Kugel. Durch die Fliehkräfte ihrer Rotation ist sie an den Polen geringfügig abgeplattet, so dass der Umfang, der am Äquator 40.076,592 km und über die Pole 40.009,153 km beträgt, und der Durchmesser des Planeten um 0,27% variieren und ein Ellipsoid bilden. Der Meeresspiegel (das Geoid) weicht davon nochmals um ± 100 m ab.
        "
      },
      {
        "id": "Venus",
        "Name": "Venus",
        "Masse": "48,685  x 10²³ kg",
        "Radius": "6050 km",
        "Dichte": "5,243 g/cm³",
        "Rotationsperiode": "243 Tage",
        "Orbitalperiode": "244,7 Tage",
        "Sonnenentfernung": "108.209.000 km",
        "Orbitalgeschwindigkeit": "35,0214 km/s",
        "Achsenneigung": "177,36° ",
        "Temperatur": "737 K (mittel)",
        "AtmoDruck": "92 bar",
        "Monde": "-",
        "Beschreibung": "Die Venus hat eine dichte Atmosphäre, die hauptsächlich aus Kohlendioxid und zu einem kleineren Anteil aus Stickstoff besteht. Auf der Oberfläche ist der Luftdruck ungefähr neunzigmal so groß wie auf der Erde, und die Temperatur beträgt mehr als 450 ºC. Sie liegt damit über der Oberflächentemperatur des sonnennächsten Planeten Merkur.
            Trotz der extrem langsamen Rotation gibt es keine größeren Temperaturunterschiede zwischen der Tag- und der Nachtseite. Der hohe Kohlendioxidgehalt der Atmosphäre verursacht einen starken Treibhauseffekt, der verantwortlich für die lebensfeindlichen Bedingungen ist. In Höhe der Wolken herrschen Windgeschwindigkeiten von 350 km/h, doch an der Oberfläche
            sind die Winde relativ schwach. Wegen des hohen Luftdrucks (richtigerweise \"Gasdrucks\", da die Atmosphäre nicht Luft im herkömmlichen Sinne ist) sind aber selbst solch schwache Winde in der Lage, eine erhebliche Kraft auf Objekte auszuüben.Die Wolken bestehen aus Schwefeldioxid und Schwefelsäure und bedecken den Planeten lückenlos, so dass aus dem All
            keine Oberflächendetails sichtbar sind. Temperaturen am oberen Ende der Wolkenschicht betragen etwa -45 °C.
        "
      },
      {
        "id": "Merkur",
        "Name": "Merkur",
        "Masse": "3,302 * 10^23 kg",
        "Radius": "2440 km",
        "Dichte": "5,427 g/cm³",
        "Rotationsperiode": "58 Tage",
        "Orbitalperiode": "88 Tage ",
        "Sonnenentfernung": "57.900.000km",
        "Orbitalgeschwindigkeit": "47,8725 km/s",
        "Achsenneigung": "0,01° ",
        "Temperatur": "440K (mittel)",
        "AtmoDruck": "10^-15 bar",
        "Monde": "-",
        "Beschreibung": "
            Merkur ist der innerste Planet in unserem Sonnensystem. Wegen seiner Sonnennähe ist er von der Erde aus visuell nur etwa 2 Stunden vor Sonnenaufang bzw. 2 Stunden nach Sonnenuntergang zu sehen und das auch nur dann, wenn zur Beobachtungszeit die Ekliptik möglichst steil zum Horizont verläuft. In jeweils 217 Jahren zieht Merkur von der Erde aus gesehen 20 mal
            im November und 9 mal im Mai als schwarzer Fleck über die helle Sonnenscheibe, das nächste Mal am 15. November 1999. Merkurs Bahn ist stark elliptisch und infolgedessen gibt es eine großen Unterschied zwischen der Aphel- und Periheldistanz. Im Perihel nähert sich der Planet bis auf 46 Millionen km der Sonne an (bezogen auf den Sonnenmittelpunkt),
            im Aphel ist er 70 Millionen km von ihr entfernt. Aufgrund der großen Sonnennähe läßt sich bei Merkur recht gut der relativistische Anteil der Periheldrehung der Bahn nachweisen.
        "
      },
      {
        "id": "Jupiter",
        "Name": "Jupiter",
        "Masse": "3,302 * 1023 kg",
        "Radius": "1,8986 × 10^27 kg",
        "Dichte": "1,326 g/cm3",
        "Rotationsperiode": "9 Std. 55 Min",
        "Orbitalperiode": "11,856 Jahre",
        "Sonnenentfernung": "778.400.000km",
        "Orbitalgeschwindigkeit": "13,0697 km/s",
        "Achsenneigung": "3,13° ",
        "Temperatur": "165K (mittel)",
        "AtmoDruck": "1000 bar",
        "Monde": "63",
        "Beschreibung": "
            Jupiter ist der größte Planet unseres Sonnensystems. Mit einer Masse von 1/1000 Sonnenmasse bzw. 318 Erdmassen wäre dieser Planet fast eine zweite Sonne geworden. Jupiter ist nach Venus der zweithellste Planet. Schon in einem kleinen Fernrohr kann man die typischen verschiedenfarbigen Wolkenbänder, den Großen Roten Fleck und das Bewegungsspiel der vier
            Galileischen Monde sehen. Für einen Umlauf um die Sonne benötigt Jupiter knapp zwölf Jahre. Pro Sekunde legt Jupiter dabei durchschnittlich 13 Kilometer zurück. Wegen seiner enormen Masse beeinflußt der Planetenriese die Bahnen aller anderen Körper im Sonnensystem. Jupiters Gravitationseinfluß verursacht z.B. die Lücken im Asteroidengürtel; er lenkt Kometen
            von ihrer ursprünglichen Bahn ab, fängt manche von ihnen ein und stört die Bahnen der anderen Planeten - ein Effekt, der bei langfristigen Bahnberechnungen stets berücksichtigt werden muß. Auch nutzt man sein starkes Gravitationsfeld, um Raumsonden zu beschleunigen und deren Kurs merklich zu ändern (Voyager, Ulysses).
        "
      },
      {
        "id": "Saturn",
        "Name": "Saturn",
        "Masse": "568,46 x 10²³ kg",
        "Radius": "60218 km",
        "Dichte": "0,687 g/cm³",
        "Rotationsperiode": "10,233 Stunden",
        "Orbitalperiode": "29,424 Jahre",
        "Sonnenentfernung": "142.700.000.000 km",
        "Orbitalgeschwindigkeit": "9,69 km/s",
        "Achsenneigung": "26,73°",
        "Temperatur": "134K (mittel)",
        "AtmoDruck": ">1.000 bar",
        "Monde": "33",
        "Beschreibung": "
            Saturn ist der sechste und zweitgrößte Planet in unserem Sonnensystem. Er wird zu den jupiterähnlichen (iovianischen) Planeten gerechnet und ist mit bloßem Auge sichtbar. Daher war er schon im Altertum bekannt.
            Saturn gehört zu den großen Gasplaneten. Seine Atmosphäre enthält wie die des Jupiter überwiegend Wasserstoff und Helium, jedoch in einer anderen Zusammensetzung. Dadurch besitzt er eine sehr geringe Dichte von
            nur 0,687 g/cm3. Das ist so gering, dass er auf Wasser theoretisch schwimmen würde. Während die Jupiteratmosphäre diese Elemente im gleichen Verhältnis wie die Sonne enthält, ist der Heliumanteil bei Saturn wesentlich
            geringer. Dies hängt mit der niedrigeren Temperatur Saturns zusammen, durch die das Helium größtenteils auskondensieren konnte. Die eher detailarme, gelblich- braune Wolkendecke enthält überwiegend gefrorene
            Ammoniakkristalle. Unterhalb der Atmosphäre besteht Saturn wie Jupiter aus Wasserstoff, der bei steigendem Druck vom gasförmigen Zustand in die flüssige und schließlich metallische Form übergeht.
        "
      },
      {
        "id": "Uranus",
        "Name": "Uranus",
        "Masse": "868,32 x 10²³ kg",
        "Radius": "25559 km",
        "Dichte": "1,27 g/cm³",
        "Rotationsperiode": "17,24 Stunden",
        "Orbitalperiode": "83,75 Jahre",
        "Sonnenentfernung": "287.100.000.000 km",
        "Orbitalgeschwindigkeit": "6,81 km/s",
        "Achsenneigung": "97,77°",
        "Temperatur": "76K (mittel)",
        "AtmoDruck": ">1.000 bar",
        "Monde": "27",
        "Beschreibung": "
            Eine Besonderheit bei Uranus ist seine Achsenneigung von fast 90°. Die Folge dieser extremen Neigung ist, dass während eines Teils des Umlaufs ein Pol ständig der Sonne zugewandt ist, während der andere ständig von der Sonne abgewandt ist. Deshalb erhalten die Pole mehr Energie von der Sonne als der Äquator.
            Trotzdem ist der Äquator wärmer als die Pole; die Ursache dafür ist noch unbekannt. Die Ursache der starken Achsenneigung ist ebenfalls unbekannt. Man nimmt an, dass Uranus zur Zeit seiner Entstehung mit einem großen Protoplaneten kollidierte, wodurch seine Achse kippte. Anscheinend sorgt die extreme Bahnneigung
            auch für starke jahreszeitliche Wetterunterschiede. Während des Vorbeiflugs von Voyager 2 waren die Wolkenbänder sehr schwach ausgeprägt. Neuere Aufnahmen des Hubble-Teleskops zeigen viel stärker ausgeprägtere Bänder. Als Voyager 2 am Uranus vorbeiflog, zeigte sein Südpol fast genau in Richtung der Sonne. 2007 wird sie senkrecht darüber stehen.
            Auch das Magnetfeld von Uranus ist ungewöhnlich. Sein Ursprung ist nicht im Zentrum des Planeten und es ist um fast 60° gegenüber der Achse geneigt.
        "
      },
      {
        "id": "Neptun",
        "Name": "Neptun",
        "Masse": "102,43 x 10²³ kg",
        "Radius": "24624 km",
        "Dichte": "1,638 g/cm³",
        "Rotationsperiode": "16,11 Stunden ",
        "Orbitalperiode": "163,7 Jahre",
        "Sonnenentfernung": "449.800.000.000 km",
        "Orbitalgeschwindigkeit": "5,43 km/s",
        "Achsenneigung": "28,32°",
        "Temperatur": "72K (mittel)",
        "AtmoDruck": ">1.000 bar",
        "Monde": "13",
        "Beschreibung": "
            Neptun ist der achte Planet im Sonnensystem. Er ist benannt, nach Neptun, dem römischen Gott des fließenden Wassers und wird zu den jupiterähnlichen (iovianischen) Planeten gezählt.
            Neptun kann nicht mit bloßem Auge beobachtet werden. In einem Teleskop erscheint er als blaugrüne Scheibe, ähnlich wie der Uranus. Die blaugrüne Farbe kommt vom Methan in seiner Atmosphäre.
            Wegen seiner großen Entfernung zur Sonne erreicht den Neptun nur wenig Wärme. Seine Oberflächentemperatur liegt bei minus 218° Celsius. Der Planet scheint jedoch eine innere Wärmequelle zu besitzen.
            Man vermutet, dass es sich dabei noch um Restwärme aus seiner Entstehungszeit handelt. Die Atmosphäre von Neptun hat mit bis zu 2000 km/h die höchsten Windgeschwindigkeiten im Sonnensystem, die vermutlich
            durch diese innere Wärmequelle zustande kommen. Der innere Aufbau von Neptun ähnelt dem des Uranus.
        "
      },
      {
        "id": "Pluto",
        "Name": "Pluto",
        "Masse": "1,25 × 10²² kg",
        "Radius": "1195 km",
        "Dichte": "1,75 g/cm³",
        "Rotationsperiode": "6,387 Tage ",
        "Orbitalperiode": "248,02 Jahre",
        "Sonnenentfernung": "590.600.000.000 km",
        "Orbitalgeschwindigkeit": "4,72 km/s",
        "Achsenneigung": "122,53°",
        "Temperatur": "44K (mittel)",
        "AtmoDruck": "3 µbar",
        "Monde": "1",
        "Beschreibung": "
            Pluto ist der äußerste und kleinste Planet des Sonnensystems, benannt nach Pluto, dem römischen Gott der Unterwelt. Das Zeichen des Planeten ist: ♇ (PL). Obwohl Pluto derzeit noch als Planet gilt, wird diese Einschätzung zunehmend durch die Entdeckung ähnlich
            weit entfernter, ähnlich kleiner Objekte am Rand des Sonnensystems in Frage gestellt.
            Plutos stark elliptische und ungewöhnlich schräge Umlaufbahn bringt ihn im Perihel näher an die Sonne als Neptun. Das letzte Mal war dies vom 7. Februar 1979 bis zum 11. Februar 1999 der Fall. Seitdem bewegt er sich langsam auf sein Aphel, den sonnenfernsten Punkt
            zu, den er 2113 erreichen wird. Wenn Neptun sich von hinten an Pluto annähert, ergibt sich eine Gravitationswechselwirkung, die für das 3:2-Verhältnis der Umlaufzeiten beider Planeten verantwortlich ist.
            Über Pluto selber ist nur wenig bekannt, auch weil keine Aufnahmen aus der Nähe existieren, wie sie für erdnähere Planeten vorliegen. Mit einem Durchmesser von lediglich 2246 km ist Pluto deutlich kleiner als die 7 größeren Monde im Sonnensystem. Seine Atmosphäre
            ist sehr dünn. Die Annahme, dass sie im sonnenfernsten Bahnabschnitt ausfrieren würde, konnte bislang nicht bestätigt werden. Aus dem Vergleich von spektroskopischen Messungen, die 1988 und 2002 durchgeführt wurden, wäre sogar eine geringe Ausdehnung der Atmosphäre abzuleiten.
        "
      },
      {
        "id": "Sonne",
        "Name": "Sonne",
        "Masse": "1988400 X 10²³ kg",
        "Radius": "696 000 km ",
        "Dichte": "1,408 g/cm³",
        "Rotationsperiode": "-",
        "Orbitalperiode": "-",
        "Sonnenentfernung": "-",
        "Orbitalgeschwindigkeit": "-",
        "Achsenneigung": "7°15",
        "Temperatur": "15·106 C°",
        "AtmoDruck": "2 X 10^16 Pa",
        "Monde": "-",
        "Beschreibung": "
            Die Sonne ist der bei weitem größte Himmelskörper im unserem Sonnensystem. Ihr Durchmesser beträgt das ca. 109-fache des Erddurchmessers, und sie vereint auf sich 99,8 % der Gesamtmasse des Systems. Die Sonne ist ein Stern aus der so genannten Hauptreihe, ihre Spektralklasse ist G2, und
            sie hat die Leuchtkraftklasse V. Das bedeutet, dass die Sonne ein relativ gewöhnlicher, gelb-orange-leuchtender Stern ist. Ihre Masse beträgt etwa das Doppelte des geschätzten Mittelwertes der Sterne in der Milchstraße. Ihre Masse setzt sich zu 75 % aus Wasserstoff und zu 25 % aus Helium zusammen.
            Hinsichtlich der Anzahl der Atome betragen diese Anteile 92,1 % und 7,8 %. Im Kern, der Energiequelle der Sonne, werden pro Sekunde 700 Millionen Tonnen Wasserstoff zu 695 Millionen Tonnen Helium fusioniert. Durch den Massenunterschied wird nach E = m c²
        "
      }
    ]
  }
}
